[
    {
        "name": "List 1",
        "description": "Practical things to do before I leave",

        "activities": [
            {
                "name": "Change Address",
                "description":
                    "<p>Unless you are registered at an address where a family member or friend can easily pick up mail for you, change your address. What if your bankcard gets lost or stolen? Many banks will only send it to your registered address.</p><p><br></p><p>You could even consider Mail forwarding services if you have no other options. They can forward your actual mail or scan it and send it to you. Check out which option is the best for you/ your registered country here:&nbsp;<a href=\"https://nomadforum.io/t/how-do-you-receive-physical-mail-as-a-digital-nomad/401/23\" target=\"_blank\">https://nomadforum.io/t/how-do-you-receive-physical-mail-as-a-digital-nomad/401/23</a></p><p><br></p>"
            },
            {
                "name": "Get health and/ or travel insurance",
                "description":
                    " <p>It's important that you do your research about health and travel insurance while you are outside of your registered or home country.</p><p>There are several options when you travel, depending on where you are from. Some important things to bear in mind when you look at insurances is the following:</p><ul><li>Do they allow you to extend or get the insurance when you are not in your home/ registered country?</li><li>Will you have to be in your home/ registered country X amount of days a year?</li><li>Will they allow you to be away for the time that you are planning to?</li><li>What happens when you get in trouble and need to get medical attendance in your home country? Or worse? What happens if you die abroad? Many travel insurances offer repatriation.</li></ul><p>Common insurances amongst Nomads are Worldnomads and True Traveller. With True travellers and worldnomads you can also insure your gadgets.</p><p>If you are a European citizen, and you will be travelling in Europe, make sure you look into the \"European Health Insurance Card\". It's a free card that gives you access to medically necessary, state-provided healthcare during a temporary stay in any of the 28 EU countries, Iceland, Lichtenstein, Norway and Switzerland, under the same conditions and at the same cost (free in some countries) as people insured in that country.</p><p>For me as an example, registered in the UK, I will receive free service in case of an emergency.</p><p><a href=\"http://ec.europa.eu/social/main.jsp?catId=509&amp;langId=en\" target=\"_blank\">http://ec.europa.eu/social/main.jsp?catId=509&amp;langId=en</a></p><p><br></p>"
            },
            {
                "name": "Get the right Bank/ Credit Cards",
                "description":
                    "<p>Before you leave, you might want to research which Debit and Creditcards will ensure you pay the lowest fees.</p><p>Get Extra Bank cards too. What if your card gets lost or skimmed? You'd have to wait for a while until your bank, friend or family member can send you your new card. Make sure you have AT LEAST one extra card that you can use in case of emergency. I once had my normal card and back up card skimmed in the space of two weeks time - what a nightmare!</p><p>Consider online banking options. Some banks still don't offer this service. You want to have total overview when you are abroad.</p><p>Many Nomads have Debit/ Creditcards from online companies, such as Paypal (in a few countries), Payoneer, Revolut or Monese. Some of these allow you manage several currencies in your account.</p><p><br></p>"
            },
            {
                "name": "Inform your bank",
                "description": "<p>Many banks block your card(s) when you don't warn them that you'll use the cards in other countries.</p>"
            },
            {
                "name": "Get rid of your stuff",
                "description":
                    "<p>YUP! If you are planning to keep your own house or apartment, there might not be the need for this. If you are going to let go of it and start your new lifestyle, remember that your \"stuff\" will have a whole different meaning soon. You'll realise you don't need much of it, and that you'll even forget about most stuff you own. Many new nomads store their stuff at storage companies only to realise a couple of months or years later that they don't need it anymore and wasted a lot of money.</p><p>Don't forget Charities will be very happy with your junk!</p><p><br></p>"
            },
            {
                "name": "Change PIN Code Debit/ Credit Cards",
                "description":
                    "<p>Unless you are sure you won't forget the PIN codes of your different cards, I would recommend just having the same one for all. You don't want to be in a situation where you don't remember your codes. Often you can only change your pin code on an ATM in your own country or even sometimes only at your own bank's ATM. Other ways of doing it is to save it as a random name in your phone, where the last 4 numbers represent your pin code. But again, some of your cards you might not use for months and you need to remember the names you saved them at.</p>"
            },
            {
                "name": "Turn your home SIM into a Prepaid",
                "description":
                    "<p>If your home sim isn't prepaid already, make sure your monthly plan changes into a prepaid sim. You can usually keep the number you have been using. Make sure you know how often you have to be active or top up in order for your card to remain active. If you use whatsapp you can then keep using the same number wherever you go, even if you change simcards in your phone.</p>"
            },
            {
                "name": "Get a Skype number",
                "description":
                    "<p>If you want to be reached by potential clients/ business relations, it might be worth it to get a skype number. This is a phone number you are always reacheable on as long as you are connected to the internet. If you put this number on your personal website, linkedin etc. You'll never miss out on an opportunity.</p><p>In the US, you can alternatively get a google voice number</p><p><br></p>"
            },
            {
                "name": "Network!",
                "description":
                    "<p>I believe it's important to surround yourself with people who are inspiring to you, preferrably who already do what you want to do. Also, if you are starting your own business and/or freelancing, you might want to meet potential partners and clients.</p><p>Check out your local Digital Nomad facebook group for meetups and also look on&nbsp;<a href=\"http://meetup.com/\" target=\"_blank\">meetup.com</a>&nbsp;for relevant meetups in your industry. Think of entrepreneur meetups, coders meetups, designers meetups etc.</p><p><br></p>"
            },
            {
                "name": "Decide if you keep your home or not",
                "description":
                    "<p>If you think that you can sublet your home or even turn it into an income stream without it causing you too much trouble - go for it! If it is a liability that will just cause you to pay double rent every month, consider letting go. For some people, this is really hard. I personally let go of my (pretty shitty) place in London and did not regret it for a second. It's quite liberating in fact.</p>"
            },
            {
                "name": "Get your vaccinations",
                "description":
                    "<p>Depending on where you go, make sure you get the necessary shots months ahead of your departure. Often you have to get booster shots some weeks or months after the first one.</p><p>Some things might not seem necessary like Rabies, but wait until you meet an angry monkey on your way to a coworking space :)</p><p><br></p>"
            },
            {
                "name": "Check if you need VISA",
                "description":
                    "<p>Make sure you have the according Visa before you depart. Most Digital Nomads use a tourist visa.&nbsp;<a href=\"https://www.visahq.com/\" target=\"_blank\">https://www.visahq.com</a></p>"
            },
            {
                "name": "Get an International Driver License",
                "description":
                    " <p>If you are planning to drive a car or scooter, consider getting an international drivers license. I know that in Europe it's not expensive and easy to buy. In indonesia and Thailand for example you will avoid many fines (bribes?) carrying one of these.</p>"
            },
            {
                "name": "Give someone power of attorney",
                "description":
                    "<p>I personally barely ever need to sign something, but what if you did? If you have your own business, this might become super important. Flying back just to sign a piece of paper or getting DHL deliveries would really cost a lot of money and energy. Maybe someone you trust could take care of signing on your behalf if it was ever needed.</p>"
            }
        ]
    },
    {
        "name": "List 2",
        "description": "Phone/ Computer To-do's",

        "activities": [
            {
                "name": "Get/ Check/ Protect your Laptop",
                "description":
                    "<p>Since your laptop will help you get the money to fund your lifestyle, it's your most precious possession. Will it support your needs? Is it failing already? Is your charger in order? Is it a good time to buy a new laptop or maybe the country where you are going to sells them cheaper? Check this out if you want to buy a Mac&nbsp;<a href=\"https://www.applecompass.com/\" target=\"_blank\">https://www.applecompass.com</a></p><p>Don't forget to protect your computer accordingly by buying a shell for it and a neoprene sleeve. I also have protection for my keyboard in case I drop liquid on it. I bought these items on Amazon.</p><p><br></p>"
            },
            {
                "name": "Get new phone/ Unlock your phone",
                "description":
                    "<p>Make sure you have an unlocked phone that is reliable and can support your needs when you're travelling. Since the most likely situation is that you will get a new local sim card in every country, you don't want to show up with a phone that doesn't allow that. Some phones allow dual sim, so you can keep your \"home\" sim for your contacts, notifictions or even verifications from services like paypal.</p>"
            },
            {
                "name": "Encrypt your computer",
                "description":
                    "<p>If you will be handling sensitive information about your industry or clients you might want to consider to encrypt your computer's harddrive. Mac's have it built in,&nbsp;<a href=\"https://support.apple.com/en-us/HT204837\" target=\"_blank\">https://support.apple.com/en-us/HT204837</a>&nbsp;and for windows you can use Bitlocker&nbsp;<a href=\"http://www.windowscentral.com/how-use-bitlocker-encryption-windows-10\" target=\"_blank\">http://www.windowscentral.com/how-use-bitlocker-encryption-windows-10</a></p>"
            },
            {
                "name": "Back up in the cloud",
                "description":
                    "<p>What if your computer dies on the road? make sure you keep all your important files and photos. Most common tools used are Dropbox and Google Drive, google photos.</p>"
            },
            {
                "name": "Get a Password Manager",
                "description":
                    "<p>What if your computer gets stolen? Make sure you get a password management tool that works for you. A couple are discussed here&nbsp;<a href=\"http://www.pcmag.com/article2/0,2817,2407168,00.asp\" target=\"_blank\">http://www.pcmag.com/article2/0,2817,2407168,00.asp</a></p>"
            },
            {
                "name": "Get a VPN",
                "description":
                    "<p>When you use public wifi, there is a possibility that someone can steal your passwords, login details etc. Also, there might be other reasons why you'd want to see the internet from a different IP (country), such as censorship.</p><p>Options to look at are:</p><ul><li><a href=\"https://www.tunnelbear.com/\" target=\"_blank\">https://www.tunnelbear.com</a>&nbsp;(free)</li><li><a href=\"https://www.privateinternetaccess.com/\" target=\"_blank\">https://www.privateinternetaccess.com</a>&nbsp;(paid)</li></ul>"
            },
            {
                "name": "Get Device Tracking Software",
                "description":
                    "<p>It would really suck if your Phone or Laptop got stolen. With tracking software there might be a way of tracing your stuff back. Have a look at&nbsp;<a href=\"https://www.preyproject.com/\" target=\"_blank\">https://www.preyproject.com</a>&nbsp;- it's free for 3 devices</p>"
            }
        ]
    },
    {
        "name": "List 3",
        "description": "I am becoming a freelancer",
        "activities": [
            {
                "name": "Decide where you want your clients to be from",
                "description":
                    "<p>Ideally, you would get clients from High paying countries. Examples are the USA, UK etc. Whatever you choose to do, be aware that you might be earning in several different currencies, tax rules might be different as well. It's important to think of this when you choose your banking/ payment methods as well as the country you decide to pay taxes in.</p>"
            },
            {
                "name": "Decide where to register your taxes",
                "description":
                    "<p>This is a tough one, depending on where you are currently registered. Some countries make it really expensive and hard, others simplify it. I am personally quite happy with my sole trader setup in the UK, but this will only be interesting up until a certain income.</p><p>An accountant can help with the process.</p><p>An option many Nomads are looking at is Estonia, since they also offer E-residentship. Have a look at this post about setting up a business in Estonia&nbsp;<a href=\"https://www.freedomsurfer.com/estonian-business/\" target=\"_blank\">https://www.freedomsurfer.com/estonian-business/</a></p>"
            },
            {
                "name": "Get Invoicing System",
                "description":
                    "<p>It's easy to keep track of your expenses and invoices through an accounting system. I use Xero, with which I am very happy (and the cost for it can just be deducted when I do my taxes), but there are other alternatives.</p><ul><li><a href=\"http://xero.com/\" target=\"_blank\">Xero.com</a></li><li>Quickbooks</li><li>Zoho Books</li><li>Freeagent</li><li>Freshbooks</li></ul>"
            },
            {
                "name": "Get an Accountant",
                "description":
                    "<p>Depending on where you are Tax registered, it might be worth it to have someone take care of it for you. In some countries you can deduct the cost of the accountant off your payable tax, so there is no loss and you're sure you're doing things the right way. There are also other nomads who are accountants, it might be worth it to reach out in groups such as \"Nomads around the world\". I have a contact in the UK if you need one.</p>"
            },
            {
                "name": "Start a personal Website",
                "description":
                    "<p>You, my friend, are a brand. You want to be known for something. Your skills, your personality, and everything else you have to offer. Having a domain, preferably with your name, as well as an email address that is something like&nbsp;<a href=\"mailto:hello@firstnamelastname.com\" target=\"_blank\">hello@firstnamelastname.com</a>&nbsp;shows you go just one step further than most people.</p><p>You can use wordpress or Squarespace even if you don't know how to code. Remember all information is available online. There are themes and Templates especially made for this.</p><p>Have a look at some personal sites from others:https://<a href=\"http://www.themuse.com/advice/the-35-best-personal-websites-weve-ever-seen%E2%80%8B\" target=\"_blank\">www.themuse.com/advice/the-35-best-personal-websites-weve-ever-seen​</a></p><p>I bought my domain on&nbsp;<a href=\"http://namecheap.com/\" target=\"_blank\">namecheap.com</a>&nbsp;and hosting on&nbsp;<a href=\"http://stablehost.com/\" target=\"_blank\">stablehost.com</a></p>"
            },
            {
                "name": "Keep track of billable time",
                "description": "<p>I use Toggl, excellent for timekeeping for various tasks and clients</p>"
            },
            {
                "name": "Use International Money Transfer companies",
                "description":
                    "<p>In case you earn your income in different currencies or you have to send money to friends or family, it might be worth it to have a look at some International Money Transfer companies. Examples are Transferwise, Azimo and worldremit, but some online banking apps like Revolut or Monese also offer this option.</p>"
            },
            {
                "name": "Train yourself on how to be productive",
                "description":
                    "<p>It's important that you train yourself to be consistent, productive, and disciplined.</p><p>There are many ways to stay focused, you just have to find a way that works for you.</p><p>A couple of chrome extensions to consider are \"Go fucking work\", which blocks your cheeky peeking onto Facebook etc. I also like Momentum, which reminds you of your priority for today and offers a to do list.</p><p>It can be useful to be super aware of your time. If you bill by the hour, you might need Toggl anyway to time track, but it can actually be useful to remind you how long certain tasks or projects take. Something else that some people use if Pomodoro time tracking. The idea is that you break down your tasks into 25 minute blocks, and you have to finish within the number of blocks you decide a task will take. You take 5 minute breaks and longer breaks after 4 Pomodoros. Read more about it here:&nbsp;<a href=\"http://lifehacker.com/productivity-101-a-primer-to-the-pomodoro-technique-1598992730\" target=\"_blank\">http://lifehacker.com/productivity-101-a-primer-to-the-pomodoro-technique-1598992730</a></p><p>Project management tools such as Basecamp (they are an awesome fully remote company), Asana and of course Trello can also help you stay focused on your tasks.</p>"
            }
        ]
    },
    {
        "name": "List 4",
        "description": "Find Remote Work",
        "activities": [
            {
                "name": "Find a remote job at a company",
                "description":
                    "<p>Not only companies like Automattic or Buffer hire remote workers, there's a lot of great companies out there hiring talented people. If you are looking for a job at another company, check out these websites:</p><ul><li><a href=\"https://remoteok.io/\" target=\"_blank\">https://remoteok.io/</a>&nbsp;A website made by Peter Levels that feeds in remote jobs from other useful jobsites.</li><li><a href=\"https://www.workingnomads.co/jobs\" target=\"_blank\">https://www.workingnomads.co/jobs</a></li><li><a href=\"https://remotejobs.com/\" target=\"_blank\">https://remotejobs.com</a></li></ul>"
            },
            {
                "name": "Sign up on websites where you can apply for freelance gigs and get found",
                "description":
                    "<p>Examples of websites where you can find gigs:</p><ul><li><a href=\"https://www.toptal.com/\" target=\"_blank\">https://www.toptal.com</a></li><li><a href=\"http://freelancer.com/\" target=\"_blank\">Freelancer.com</a></li><li>Upwork</li><li>People Per Hour</li></ul><p>Important note about sites like Freelancer, Upwork and People per hour - Yes the pay is very bad. Yes there is a lot of competition. But there is value in this website if you are just becoming a freelancer and you are starting from scratch. It gives you a way in. It can give you confidence. It can give you practice.</p><p>When I still had my fulltime job in London, I created my profile, thought of some very specific services I could provide, and asked for a very low amount compared to the value I was willing to offer. Examples of services that I offered:</p><ul><li>I can explain you how to start your Affiliate Marketing Channel as a merchant in one hour via skype</li><li>I can analyse your user behaviour based on your Google Analytics results.</li></ul><p>I did this by researching what others were offering and I thought it was specific enough. I also felt like I could do a good job at this.</p><p>Remember these sites work off rating systems, and if you're new, you don't have any ratings.</p><p>As soon as the first person showed interest in the skype call, I created a presentation in google presentation. This would help me drive the skype call and it would be easier to explain. Also, I would personalise some of the pages with the logo of the client and I would give the presentation afterwards. I spend about 3 hours making the presentation perfect, and 1 hour on the call, but at least someone paid me for making the presentation and for thinking really thoroughly about what I could offer. From creating this presentation, I got some ideas for 3 other services I could offer but I could also copy, rinse, repeat the presentation.</p><p>I also did a thorough User behaviour analysis. Again, I didn't really know where to start but with some research online and the continuous question - \"what value and what actions can the client take from my information to improve the performance of their website?\" I made something that blew away my client in a way that they offered me partnership in the business.</p><p>Conclusion is, it's a way of making some quick cash, gaining confidence about what you can offer and your skills, getting contacts and getting a reputation. If no cash is coming in, this can always be an option.</p>"
            },
            {
                "name": "Reach out to your network",
                "description":
                    "<p>Your network is one of the most powerful tools in getting consulting/ freelancing gigs. Let them know what you are doing and what you are trying to offer. Give big examples and small examples (For example, account management vs one hour skype consultancy about topic X, Y or Z). Someone might just talk with someone else and recommend you. All it takes is a template message and send it to your contacts on Linkedin.</p>"
            }
        ]
    },
    {
        "name": "List 5",
        "description": "I do not want to be lonely once I start Nomading",
        "activities": [
            {
                "name": "Join Meetup.com",
                "description":
                    "<p>If you are not familiar with&nbsp;<a href=\"http://meetup.com/\" target=\"_blank\">Meetup.com</a>&nbsp;yet, it's a place where you can find loads of activities in your own city or the cities you'll visit. You can join any group you are interested in, from Yoga, Entrepreneur meetups, Developer meetups, Foodie get-togethers, language exchange groups, the possibilities are endless.</p>"
            },
            {
                "name": "Join Facebook Groups for Nomads",
                "description":
                    "<p>Examples of Groups to join:</p><ul><li><a href=\"https://www.facebook.com/groups/DigitalNomadsAroundTheWorld/\" target=\"_blank\">https://www.facebook.com/groups/DigitalNomadsAroundTheWorld/</a></li><li><a href=\"https://www.facebook.com/groups/756306204446638/\" target=\"_blank\">https://www.facebook.com/groups/756306204446638/</a></li><li><a href=\"https://www.facebook.com/groups/cmnomads/?ref=br_rs\" target=\"_blank\">https://www.facebook.com/groups/cmnomads/?ref=br_rs</a></li><li><a href=\"https://www.facebook.com/groups/1428340887415620/\" target=\"_blank\">https://www.facebook.com/groups/1428340887415620/</a></li></ul><p>Any place you want to visit, just search for \"Digital nomads &lt;CITY&gt\";. Be very aware that there is a sea of value in just using the search function, as some questions get asked over and over again.</p>"
            },
            {
                "name": "Go to places that are considered NomadHubs",
                "description":
                    "<p>For me, looking at&nbsp;<a href=\"http://nomadlist.com/\" target=\"_blank\">nomadlist.com</a>&nbsp;really opened my eyes in terms of cost of living (later on you'll learn it's often not very accurate). Many of the places mentioned on the site are Nomad Hubs. By Nomadhubs I mean places where many Nomads decide to spend some time. This could be because the infrastructure is good (Wifi, coworkingspaces/ coffee places to work from), and/ or because there is a community there.</p>"
            },
            {
                "name": "Travel together with other Nomads",
                "description":
                    "<p>If you don't like deciding where to go next, if you prefer someone take care of all logistics (such as finding accommodation) and if you find it hard to meet people or talk to strangers, this might be an option for you. There are many groups who you can join for a fee. Have a look at the many options:&nbsp;<a href=\"https://topalternatives.com/coworking-vacations-entrepreneurs-digital-nomads/\" target=\"_blank\">https://topalternatives.com/coworking-vacations-entrepreneurs-digital-nomads/</a></p><p>Once you have travelled for a while and dipped your toe into the nomad communities, you'll start noticing that you'll bump into people that you have met before. Like many people, I have made great friends on the road and many of us decide to go together to a certain place at the same time.</p>"
            },
            {
                "name": "Organize Meetups",
                "description":
                    "<p>There's no meetup in your city but you would like to meet others? Start a meetup yourself. Sometimes all it takes to meet great, likeminded people is one person who takes the initiative. You can use the network of Nomadlist and then promote it on some facebook groups and chat groups. Go to&nbsp;<a href=\"https://nomadlist.typeform.com/to/dr8FIr\" target=\"_blank\">https://nomadlist.typeform.com/to/dr8FIr</a>&nbsp;to tell them you're interested in organising one.</p>"
            },
            {
                "name": "Join Chatgroups",
                "description":
                    "<p>Hashtag nomads (<a href=\"https://join.nomadlist.com/\" target=\"_blank\">https://join.nomadlist.com</a>) is a group with about 6k Nomads and aspiring nomads. At the time of writing this, the fee for lifetime membership is $199, which I personally don't think it's worth even though there is definitely value in this tool (it was $25 when I bought my membership). Have a look here on the public feed and see if you think it's worth it for you:&nbsp;<a href=\"https://nomadlist.com/chat/all_channels\" target=\"_blank\">https://nomadlist.com/chat/all_channels</a></p><p>Free alternatives that are in the making:</p><ul><li><a href=\"http://nomadbase.io/\" target=\"_blank\">Nomadbase.io</a></li><li>nomadchat</li></ul><p>Free alternatives to Hashtag nomads:</p><ul><li>Speaknomad</li></ul>"
            }
        ]
    },
    {
        "name": "List 6",
        "description": "Travel Gear I should get",
        "activities": [
            {
                "name": "How do I get my junk in the trunk?",
                "description":
                    "<p><a href=\"https://trello-attachments.s3.amazonaws.com/58764642bf9cf8e80e87443e/588198feca657e647a2abd8a/0ef7786c1133186459178526f2d6128d/20161228_120008-ANIMATION.gif\" target=\"_blank\">Show GIF Animation</a></p>"
            },
            {
                "name": "Get a Backpack",
                "description":
                    "<p>The one thing I didn't realise when I started is how little you actually need. I only pack for sunshine, so that reduces the load significantly. I've been travelling with a 38L backpack and a daypack with my Laptop and other valuables for a over 1.5 year now and it still suffices (with the occasional unload of gifts or other souvenirs at my mom's house).</p><p>Since I only carry on, I save a lot of money in fees, time in waiting for my backpack and other hassle.</p><p>I very much recommend my backpack, the Osprey Farpoint 40. Since I have the small version I lose 2L. It's strong and practical, and I can easily carry it for 30 minutes without having any pain.</p><p>Other popular backpacks are Minaal and Tortuga V2.</p>"
            },
            {
                "name": "Get a Daypack",
                "description": "<p>Get a second smaller backpack or shoulder bag. This will be usefull once to carry your laptop etc.</p>"
            },
            {
                "name": "Get a Camera",
                "description":
                    "<p>Depending on how important this is for you, getting the right camera before you travel or even at one of your destinations can help you document your new lifestyle. Personally I have gotten rid of my camera and am only using my phone camera now, to save space. A go pro or other action camera is something many fellow nomads own</p>"
            },
            {
                "name": "Buy Packing cubes",
                "description":
                    "<p>Having tried many different ways to pack, for me it helps to roll all my clothes tightly in a cube. I bought mine on Amazon.&nbsp;<a href=\"http://amzn.eu/3efmnXx\" target=\"_blank\">http://amzn.eu/3efmnXx</a>&nbsp;(not an affiliate link)</p>"
            },
            {
                "name": "Buy Headphones/ Earphones",
                "description": "<p>Besides listening to music, you might need a good pair for calls as well.</p>"
            },
            {
                "name": "Get a stand for your Laptop",
                "description":
                    "<p>If you have a bad back, leaning over your laptop might not be the best idea. Many nomads I know have a roost stand, as it takes up very little space. I've also met a woman who makes her own out of cardboard. Some coworking spaces provide it but some don't. If you get this you should probably also get a keyboard and mouse to fully benefit from your laptopstand and improve your posture</p>"
            }
        ]
    },
    {
        "name": "List 7",
        "description": "Learn how other Nomads started",
        "activities": [
            {
                "name": "Read the 4-hour workweek",
                "description":
                    "<p>This book by Tim Ferris isn't exactly about Nomading, but it did inspire many people to do this. It was written in 2007, and most nomads have read this book. It talks about how topics such as</p><ul><li>focus on what is important</li><li>multiple income streams</li><li>How to make yourself unnecessary for your own business and free up time to work on other projects/ income streams/ things you find important.</li></ul>"
            },
            {
                "name": "Read Tijana Momirov's WHYs and HOWs on becoming a freelancer",
                "description":
                    "<p>Tijana has been traveling and freelancing remotely for a long term. If you are planning to freelance, here is some excellent advice:&nbsp;<a href=\"https://medium.com/digital-nomad-stories/free-as-a-freelancer-b880e65d6512#.no6v3buer\" target=\"_blank\">https://medium.com/digital-nomad-stories/free-as-a-freelancer-b880e65d6512#.no6v3buer</a></p>"
            },
            {
                "name": "Read how Pieter Levels started",
                "description":
                    "<p>Levels is the creator of Nomadlist and some other websites that help Nomads (some are free, some are not). Here's how he started&nbsp;<a href=\"https://levels.io/reset-your-life/\" target=\"_blank\">https://levels.io/reset-your-life/</a></p>"
            },
            {
                "name": "Read Johannes Völkner's tips on becoming a nomad",
                "description":
                    "<p>Founder of Nomadcruise, Johannes takes you through a couple of options&nbsp;<a href=\"http://www.webworktravel.com/become-digital-nomad/\" target=\"_blank\">http://www.webworktravel.com/become-digital-nomad/</a></p>"
            },
            {
                "name": "Read Jodi Ettenberg's story",
                "description":
                    "<p>Jodi is known as the Legal Nomad, a former Lawyer who started working from wherever. Her website has loads of useful information and resources too&nbsp;<a href=\"http://www.legalnomads.com/about/\" target=\"_blank\">http://www.legalnomads.com/about/</a></p>"
            },
            {
                "name": "Watch Chris the Freelancer's video",
                "description":
                    "<p>Chris has a number of useful blog posts, youtube videos, podcasts and even ebooks to help you get started.&nbsp;<a href=\"https://www.youtube.com/watch?v=pdGW2U9z6yA\" target=\"_blank\">https://www.youtube.com/watch?v=pdGW2U9z6yA</a></p>"
            },
            {
                "name": "Read how Dan Andrews thinks you should start",
                "description":
                    "<p>Dan from Tropical MBA shares his view on how you should get started.&nbsp;<a href=\"http://www.tropicalmba.com/how-to-make-money-from-anywhere/\" target=\"_blank\">http://www.tropicalmba.com/how-to-make-money-from-anywhere/</a></p>"
            },
            {
                "name": "Read what Conni Bielsalski learned in 5 years of nomading",
                "description":
                    "<p>Conni is a nomad for over 5 years. Here's how she started and what she's learned&nbsp;<a href=\"http://www.connibiesalski.com/blog/learnings-digital-nomad\" target=\"_blank\">http://www.connibiesalski.com/blog/learnings-digital-nomad</a></p>"
            },
            {
                "name": "Read how Natalie Sisson became the Suitcase Entrepreneur",
                "description": "<p><a href=\"http://suitcaseentrepreneur.com/about/\" target=\"_blank\">http://suitcaseentrepreneur.com/about/</a></p>"
            },
            {
                "name": "Read how Nora Dunn has been travelling for over 10 years",
                "description":
                    "<p><a href=\"http://www.theprofessionalhobo.com/about-the-professional-hobo/\" target=\"_blank\">http://www.theprofessionalhobo.com/about-the-professional-hobo/</a></p>"
            }
        ]
    },
    {
        "name": "List 8",
        "description": "Apps/ Sites I should install",
        "activities": [
            {
                "name": "Flight apps/ sites",
                "description":
                    "<p>Most used apps/ websites are:</p><ul><li>Skyscanner</li><li>Momondo</li><li>Kiwi</li><li>Kayak</li><li>Google flights</li></ul><p>Sometimes it helps to have a look at flighthacker websites such as</p><p>-&nbsp;<a href=\"https://flightfox.com/blog\" target=\"_blank\">https://flightfox.com/blog</a></p><p>-&nbsp;<a href=\"https://www.holidaypirates.com/\" target=\"_blank\">https://www.holidaypirates.com</a></p><p>-&nbsp;<a href=\"https://www.flystein.com/blog/\" target=\"_blank\">https://www.flystein.com/blog/</a></p>"
            },
            {
                "name": "Keep your trips organized",
                "description":
                    "<p>I use the free version of Tripit. I often forget with which airline or hotel booking site I used , tripit can automatically detect any bookings in my inbox and keep them all in one place for me.</p><p>If you have a gmail address, you can also try google trips.</p>"
            },
            {
                "name": "Keep track of your expenses",
                "description":
                    "<p>Besides keeping an eye on what you spend, I find this a lovely way of having a clear answer to anyone who thinks I've won the lottery somehow. \"How can I afford to travel? This is what I'm spending buddy ;)\"</p><p>Apps you might want to try:</p><ul><li>Money Manager</li><li>Trip Expense Manager</li></ul><p>Categories that I use:</p><ul><li>ATM/ Change fees</li><li>Clothes</li><li>Coworking space</li><li>Data/ Calls</li><li>Drinks</li><li>Entertainment (movies, shows, etc)</li><li>Ferries/ Busses/ trains (in between locations)</li><li>Flights</li><li>Food</li><li>Gasoline</li><li>Hotel/ Hostel</li><li>Laundry</li><li>Medical</li><li>Metro/ Bus/ Train (within one city)</li><li>Misc</li><li>Rent</li><li>Scooter/ Car rental</li><li>Souvenirs/ gifts</li><li>Supermarket</li><li>Taxi</li><li>Toll</li><li>Touristy things</li><li>Travel Insurance</li><li>Visa</li></ul>"
            },
            {
                "name": "How to get from A - B",
                "description":
                    "<p>Google maps is my best friend, but an app like&nbsp;<a href=\"http://maps.me/\" target=\"_blank\">Maps.me</a>&nbsp;works great whenever google doesn't.</p><p>Many cities and countries have uber nowadays. Alternatives, depending on the city, can be Grab Taxi, Gojek, Lyft, Cabify etc have a look here to know where they operate:&nbsp;<a href=\"http://beebom.com/apps-like-uber/\" target=\"_blank\">http://beebom.com/apps-like-uber/</a></p>"
            },
            {
                "name": "Language Apps",
                "description":
                    "<p>Often used apps are:</p><ul><li>Linguist</li><li>Duolingo</li></ul><p>Another super useful app is google translate. You can often show locals the translation (and hope it doesn't mean anything offensive too) or use the camera function to hover over some text, it will immediately translate it for you.</p>"
            },
            {
                "name": "Where do I eat?",
                "description":
                    "<p>This is a surprise card! Figure it out! Eating is one of the most enjoyable parts of travelling. Go on, try new things :D (alright.. I usually use Foresquare if I see locals use it)</p>"
            },
            {
                "name": "Where do I find Wifi?",
                "description":
                    "<ul><li>Foursquare - Filter for wifi, not always accurate</li><li>Work Hard Anywhere - Finds your cafés and coworking spaces and shows information such as internetspeeds, noise levels, availability of outlets etc. Available for IOS at time of writing this.</li><li>Workfrom - Finds your cafés and coworking spaces and shows information such as internetspeeds, noise levels, availability of outlets etc. Available for IOS and Android at time of writing this.</li></ul>"
            },
            {
                "name": "Know what your money is worth",
                "description": "<p>XE is an app I use all the time. You can track several currencies at the same time and easily convert.</p>"
            }
        ]
    },
    {
        "name": "List 9",
        "description": "How do I know about 3/4G and Wifi Qualify of a place before I get there?",
        "activities": [
            {
                "name": "Get Local Simcards",
                "description":
                    "<p>I recommend getting a sim card and data package in every country you visit. It's one of the first things I do when I get to the airport. I usually research which providers are best by looking in the specific facebook groups and using the search funcion (almost always is asked already). There is also a wiki with a lot of information here:&nbsp;<a href=\"http://prepaid-data-sim-card.wikia.com/wiki/Prepaid_SIM_with_data\" target=\"_blank\">http://prepaid-data-sim-card.wikia.com/wiki/Prepaid_SIM_with_data</a></p>"
            },
            {
                "name": "Use Workfrom to find places to work from",
                "description":
                    "<p><a href=\"https://workfrom.co/\" target=\"_blank\">https://workfrom.co</a>&nbsp;gives you cafés and coworking spaces all over the world with wifi speeds, an idea of how many outlets there are and noise levels.</p><p><a href=\"https://trello-attachments.s3.amazonaws.com/58764642bf9cf8e80e87443e/58807242fbd28a6b9daa9ccd/322a8daf32fb29a8629a2e5e87f6b1bc/Screen_Shot_2017-01-20_at_14.34.56.png\" target=\"_blank\">Show Image</a></p>"
            },
            {
                "name": "Use Nomadlist to see how \"good\" the internet is considered in each city",
                "description":
                    "<p>By using the filters on this site, you can see what the quality of the wifi is considered in different cities.&nbsp;<a href=\"https://nomadlist.com/\" target=\"_blank\">https://nomadlist.com</a></p><p><a href=\"https://trello-attachments.s3.amazonaws.com/58764642bf9cf8e80e87443e/5880724b54a69cbb44d959b5/effbdf38416b336d2fd0b2f38df165cb/Screen_Shot_2017-01-20_at_14.39.41.png\" target=\"_blank\">Show Image</a></p>"
            },
            {
                "name": "Check specific Facebook Groups",
                "description":
                    "<p>This question has probably already been asked 100 times in relevant facebook groups. Search for \"Digital Nomads &lt;ENTERCITYNAME&gt;\" and once you joined the group, use the search function first. In the very unlikely occasion that no one has asked for this yet, ask the question yourself.</p>"
            },
            {
                "name": "Check if there is a coworking space in the city you want to visit",
                "description":
                    "<p>Even in places where maybe hotel wifi and coffeeshop wifi fails, if there is a coworking space you can usually trust that the wifi is good in there. Check out suggestions and reviews of coworking spaces across the world here:</p><ul><li><a href=\"https://www.coworker.com/\" target=\"_blank\">https://www.coworker.com</a></li><li><a href=\"https://copass.org/\" target=\"_blank\">https://copass.org</a></li></ul>"
            }
        ]
    }
]
